/* Localized versions of Info.plist keys */

CFBundleName = "SPYFoundation";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "SPYFoundation version 1.0, Copyright (c) 2004 Dustin Sallings.";
NSHumanReadableCopyright = "Copyright (c) 2004 Dustin Sallings.";
